uplink-syndihypo-name = Горлекс гипоспрей
uplink-syndihypo-desc = Химический гипоспрей предназначен для быстрого введения лекарств пациентам. Способен мгновенно впрыскнуть до 20 ед. реагентов.
uplink-clothing-head-helmet-swat-syndicat-name = Шлем спецназа
uplink-clothing-head-helmet-swat-syndicat-desc = Очень прочный шлем, широко используемый военизированными организациями. Его украшает ужасный узор из красных и чёрных полос.
uplink-FireAxeFlaming = Пожарный топор
    .desc = Зачем бороться с огнём с помощью топора, если можно бороться топором и огнём? Теперь с прочной прорезиненной рукояткой!
