xenobio-reagent-jelly-purple-name = Слаймовый стероид
xenobio-reagent-jelly-purple-desc = Это мощная химическая смесь, которая заставит слайма производить на один экстракт больше при обработке, максимум до четырёх дополнительных. Стероид работает только на живых слаймах.

xenobio-reagent-jelly-blue-name = Слаймовый стабилизатор
xenobio-reagent-jelly-blue-desc = Снижает шанс мутации слайма на 25 процентов и сохраняется через поколения.

xenobio-reagent-jelly-darkblue-name = Охлаждающее желе слайма
xenobio-reagent-jelly-darkblue-desc = Это желе делает любого, кто его употребит, огнеупорным на приличное время. Будьте поджигателем, не выглядя им! Шахтёры могут хорошо этим воспользоваться, так как это сделает их защищёнными от пепельных бурь.

xenobio-reagent-jelly-cerulean-name = Слаймовый ускоритель
xenobio-reagent-jelly-cerulean-desc = При употреблении слаймом он будет производить больше потомства при митозе. Не путать с «Ускорителем Броли».

xenobio-reagent-jelly-red-name = Слаймовый дестабилизатор
xenobio-reagent-jelly-red-desc = Противоположность слаймового стабилизатора. Увеличивает шанс мутации слайма на 25 процентов и сохраняется через поколения.

xenobio-reagent-jelly-pink-name = Экстракт послушности слайма
xenobio-reagent-jelly-pink-desc = Превращает любое враждебное существо в послушное и ручное. Вы тоже можете завести своего питомца, прямо как ГП!

xenobio-reagent-jelly-green-name = Желе зелёного слайма
xenobio-reagent-jelly-green-desc = Превращает любого гуманоида, который употребит достаточное количество, в слаймолюда. Слаймолюди могут получить шанс мутировать при употреблении!

xenobio-reagent-toxin-human-name = Токсин человеческой мутации
xenobio-reagent-toxin-human-desc = Превращает любого гуманоида, который употребит достаточное количество, в человека.

xenobio-reagent-toxin-felinid-name = Токсин фелинидской мутации
xenobio-reagent-toxin-felinid-desc = Превращает любого гуманоида, который употребит достаточное количество, в фелинида. Что с вами, чёрт возьми, не так?

xenobio-reagent-toxin-advanced-name = Продвинутый токсин мутации
xenobio-reagent-toxin-advanced-desc = Превращает любого гуманоида, который употребит достаточное количество, в случайный вид. Да, даже в скелета. Не спрашивайте как.

xenobio-reagent-genderfluid-name = Гендерная жидкость
xenobio-reagent-genderfluid-desc = Меняет пол человека, который её употребит. Если бы это существовало 100 лет назад, человечество, вероятно, достигло бы мира во всём мире.
