supermatter-announcer = Автоматический Двигатель Суперматерии

supermatter-examine-integrity =
    Его целостность составляет [color=yellow]{$integrity}%[/color].

supermatter-warning =
    Внимание! Целостность гиперструктуры кристалла нарушается! Целостность: {$integrity}%.

supermatter-emergency =
    ОПАСНОСТЬ! Целостность гиперструктуры кристалла достигает критических уровней! Целостность: {$integrity}%.

supermatter-delam-explosion =
    НЕИЗБЕЖНА ДЕЛАМИНАЦИЯ КРИСТАЛЛА! Кристалл достиг критического разрушения целостности! Задействовано аварийное поле стабилизации.

supermatter-delam-overmass =
    НЕИЗБЕЖНА ДЕЛАМИНАЦИЯ КРИСТАЛЛА! Целостность гиперструктуры кристалла достигла критической массы разрушения! Формирование сингулярности неизбежно!

supermatter-delam-tesla =
    НЕИЗБЕЖНА ДЕЛАМИНАЦИЯ КРИСТАЛЛА! Целостность гиперструктуры кристалла достигла критического скачка энергии! Формирование энергетического шара неизбежно!

supermatter-delam-cascade =
    НЕИЗБЕЖНА ДЕЛАМИНАЦИЯ КРИСТАЛЛА! Превышены гармонические частотные пределы, поле стабилизации не может быть задействовано!

supermatter-delam-cancel =
    Кристаллическая гиперструктура возвращается к безопасным рабочим параметрам. Предохранитель отключён. Целостность: {$integrity}%.

supermatter-seconds-before-delam =
    Расчётное время до деламинации: {$seconds} секунд.

supermatter-tamper-begin =
    Вы начинаете осторожно отрезать кусок от кристалла суперматерии...

supermatter-tamper-end =
    Вы чувствуете силу тысячи солнц на своих ладонях. Или это всё излучение?

supermatter-announcement-cc-tamper =
    Наша автоматическая система обнаружила, что структурная целостность кристалла суперматерии была нарушена внешней силой.
    Инженерный отдел, немедленно прибудьте к суперматериевому двигателю.
