ent-MobFirePsiMonkey = пси-обезьяна
    .desc = Странно выглядящая обезьяна с красным оголённым мозгом.
ent-MobIcePsiMonkey = пси-обезьяна
    .desc = Странно выглядящая обезьяна с синим оголённым мозгом.
ent-Pyrokines = пирокинез
    .desc = Мощный всплеск пси энергии.
ent-Cryokines = криокинез
    .desc = Мощный всплеск пси энергии.
ent-CryokinesRay = криокинетический снаряд
    .desc = Мощный всплеск пси энергии.
ent-PyrokinesBall = пирокинетический снаряд
    .desc = Мощный всплеск пси энергии.
ent-ActionPyrokinesBall = [color=red]Пирокинез[/color]
    .desc = Мощный всплеск пси-энергии, поджигающий всех на своем пути.
ent-ActionCryokinesRay = [color=blue]Криокинез[/color]
    .desc = Мощный всплеск пси-энергии, замораживающий цель.
ent-PsiMonkeyBlueBrain = синий мозг
    .desc = Странно выглядящий синий мозг, полученный из черепа пси-обезьяны, представляет научную ценность.
ent-PsiMonkeyRedBrain = красный мозг
    .desc = Странно выглядящий красный мозг, полученный из черепа пси-обезьяны, представляет большую научную ценность.
