reagent-name-bz = бизед
reagent-desc-bz = Мощный галлюциноген, который также вводит слаймов в стазис.

reagent-name-healium = хилиум
reagent-desc-healium = Мощное снотворное с регенеративными свойствами.

reagent-name-nitrium = нитриум
reagent-desc-nitrium = Экспериментальный газ, повышающий производительность. Нитриум может усиливать эффекты по мере накопления в кровотоке.

reagent-name-pluoxium = плюоксиум
reagent-desc-pluoxium = Газ, который может снабжать кровоток ещё большим количеством кислорода при вдыхании, не являясь при этом окислителем.
